[
  "obsidian-reminder-plugin",
  "dataview",
  "obsidian-full-calendar",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "cmdr",
  "homepage"
]